<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<div class="container d-flex flex-column mb-5">
	<span>오후 3시 30분 이전 주문 및 결제 완료 시 우체국 택배로 당일 발송처리하며, 배송기간은 약 1일 소요됩니다.</span>
	<span class="fw-bold mt-4">교환 및 반품 주소</span>
	<span>- 인천광역시 서구 청라라임로 131</span>
	<span class="fw-bold mt-4"">교환 및 반품이 가능한 경우</span>
	<span>- 상품을 공급 받으신 날로부터 14일이내 단, 상품의 포장을 개봉하였거나 포장이 훼손되어 상품가치가 상실된 경우에는 교환 및 반품이 불가능합니다.</span>
	<span>- 공급받으신 상품 및 용역의 내용이 표시.광고 내용과 다르거나 다르게 이행된 경우에는 공급받은 날로부터 3개월이내, 그사실을 알게 된 날로부터 30일이내로 교환 및 반품이 가능합니다.</span>
	<span class="fw-bold mt-4"">교환 및 반품이 불가능한 경우</span>
	<span>- 고객님의 책임 있는 사유로 상품등이 멸실 또는 훼손된 경우. 단, 상품의 내용을 확인하기 위하여 포장 등을 훼손한 경우는 제외</span>
	<span>- 포장을 개봉하였거나 포장이 훼손되어 상품가치가 상실된 경우</span>
	<span>- 고객님의 사용 또는 일부 소비에 의하여 상품의 가치가 현저히 감소한 경우</span>
	<span>- 시간의 경과에 의하여 재판매가 곤란할 정도로 상품등의 가치가 현저히 감소한 경우</span>
	<span>- 복제가 가능한 상품등의 포장을 훼손한 경우</span>
	<span>(자세한 내용은 고객센터로 연락해 주시기 바랍니다.)</span>
	<span class="mt-4">※ 고객님의 마음이 바뀌어 교환, 반품을 하실 경우 상품반송 비용은 고객님께서 부담하셔야 합니다.</span>
	<span>(상품 교환, 사이즈 교환 등 포함)</span>
</div>